Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/kriseinformasjon-pa-nett_id_670253.html.tmx
Source language: nob
Languages: sme

source: Gå til søk
sme: Mana ohcamii

source: Gå til innhold
sme: Mana sisdollui

source: Gå til toppnavigasjon
sme: Mana bajimus navigašuvdnii

source: Gå til lokalnavigasjon
sme: Mana báikkálaš navigašuvdnii

source: Nyhet, 20.01.2012
sme: Ođas, 20.01.2012

source: Kriseinformasjon på nett
sme: Heahtedieđut neahtas

source: Statsminister Jens Stoltenberg besøkte fredag Direktoratet for samfunnssikkerhet og beredskap (DSB) i Tønsberg.
sme: Stáhtaministtar Jens Stoltenberg galledii bearjadaga Servodatsihkkarvuođa- ja gearggusvuođa direktoráhta (DSB) Tønsberg gávpogis.

source: Her åpnet han blant annet et nytt nettsted for kriseinformasjon til innbyggerne.
sme: Dáppe son ee. rabai ássiide ođđa neahttabáikki heahtedieđuid birra.

source: Statsministeren fikk først en orientering om direktoratets arbeid.
sme: Stáhtaministarii čilgejuvvojedje álggos direktoráhta doaimmat.

source: Deretter møtte han direktoratets ansatte og åpnet kriseinfo.no, myndighetenes nye nettsted for kriseinformasjon før, under og etter kriser.
sme: Dasto deaivvadii son direktoráhta bargiiguin, ja rabai kriseinfo.no, eiseválddiid ođđa neahttabáiki heahtedieđuid birra, ovdal heahtedili, heahtedilis ja maŋŋil.

source: Ved store hendelser er det mange myndigheter som har relevant informasjon til innbyggerne, og det kan være vanskelig å vite hvor man skal finne relevant innhold.
sme: Go duođalaš dáhpáhusat deaividit, de leat olu eiseválddiin áigeguovdilis dieđut ássiide, ja máŋgii sáhttá váttis diehtit gos áššáigullevaš dieđut leat gávdnamis.

source: På nettstedet kriseinfo.no skal befolkningen finne tilgjengelig, tydelig og relevant informasjon i en krise – uavhengig av hvilken sektor som håndterer krisen.
sme: Neahttabáikkis kriseinfo.no galgá álbmot heahtedilis gávdnat dieđuid mat leat olámuttos, čielgasat ja áššáigullevaččat - beroškeahttá roasu hálddašeaddji suorggis.
